var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可
    lines: [
        "有你在，每一天都是值得纪念的,",
        "有你的每一个瞬间都是值得珍藏的",
        "余生还很长，",
        "我不愿去想到底有多少天多少年，",
        "我只想你跟我在一起的时候能一直开心，",
        "只希望你在遇到困难的时候我能陪着你;",
        "在我心里,",
        "你的笑容是世界上最美的风景,",
        "你的笑声是世界上最动听的音乐,",
        "不管遇到什么，都不要忘记微笑。",
        "我们是永远的--毛桃夫妇。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-06-16T00:00:00",
    // 双方的名字
    names: ["狗冰","翠花儿"]
}
